<?
$MESS["dav_app_calendar"] = "Календарь";
$MESS["dav_app_calendar_desc"] = "Синхронизируйте события календаря, чтобы видеть общий список запланированных дел. Выберите, с чем вы хотите настроить синхронизацию, и нажмите кнопку &laquo;Получить пароль&raquo;.";
$MESS["dav_app_calendar_phone"] = "Мобильный телефон";
$MESS["dav_app_card"] = "Список сотрудников";
$MESS["dav_app_card_desc"] = "Вы можете синхронизировать список сотрудников с телефонной книгой в мобильном телефоне или с другими программами.";
$MESS["dav_app_doc"] = "Документы";
$MESS["dav_app_doc_desc"] = "Для редактирования документов некоторые версия MS Office требуют логин и пароль. Используйте свой логин, для получения пароля нажмите на кнопку &laquo;Получить пароль&raquo;.";
$MESS["dav_app_doc_office"] = "MS Office";
?>