<?
$MESS["W_IB_LINKS_TAB1"]="edit1--#--Ресурс--,--ACTIVE--#--  Ссылка опубликована--,--SORT--#--  Индекс сортировки в списке--,--NAME--#--*Название ресурса--,--IBLOCK_ELEMENT_PROP_VALUE--#----Значения свойств--,--PROPERTY_";
$MESS["W_IB_LINKS_TAB2"]="--#--  Адрес сайта (URL)--;--edit6--#--Описание ресурса--,--PREVIEW_PICTURE--#--  Картинка для списка (генерируется из детальной)--,--DETAIL_PICTURE--#--  Логотип ресурса--,--PREVIEW_TEXT--#--  Описание ресурса--;--edit2--#--Категории--,--SECTIONS--#--  Категории--;--";
?>