<?
$MESS["W_IB_VACANCY_TAB1"]="edit1--#--Вакансия--,--ACTIVE--#--  Вакансия активна--,--SORT--#--  Индекс сортировки в списке вакансий--,--NAME--#--*Название вакансии--,--IBLOCK_ELEMENT_PROP_VALUE--#----Принадлежность к офису--,--PROPERTY_";
$MESS["W_IB_VACANCY_TAB2"]="--#--  Офис--,--PROPERTY_";
$MESS["W_IB_VACANCY_TAB3"]="--#--  Департамент--;--edit5--#--Анонс для списка--,--PREVIEW_TEXT--#--  Описание для показа в списке--;--edit6--#--Вакансия подробно--,--DETAIL_TEXT--#--  Подробное описание вакансии--;--edit2--#--Категории--,--SECTIONS--#--  Категории вакансий--;--";
$MESS["W_IB_VACANCY_TEXT"]="<p><b>Описание вакансии:</b></p>
<p><b>Должностные обязанности:</b></p>
<ul>
<li></li>
<li></li>
<li></li>

</ul>
 
<p><b>Требования к кандидату:</b></p>
<ul>
<li></li>
<li></li>
<li></li>
</ul>

<p><b>Личностные качества:</b></p>
<ul>
<li></li>
<li></li>
<li></li>
</ul>";
?>