<?
$MESS["NEXT_BUTTON"] = "Далее";
$MESS["PREVIOUS_BUTTON"] = "Назад";
$MESS["WELCOME_TEXT"] = "Данный мастер поможет вам очистить корпоративный портал от демо-данных.<br /><br />
<span style='color:red'>Внимание!<br /> Мастер удалит демо-данные:
<ul>
	<li>Сотрудники и структура</li>
	<li>Кадровая информация (отсутствия, доска почета)</li>
	<li>Новости</li>
	<li>Вакансии</li>
	<li>Доска объявлений</li>
	<li>Доска почета</li>
	<li>Задачи</li>
	<li>Каталог ссылок</li>
	<li>Календари</li>
	<li>Библиотеки документов</li>
	<li>Фотогаллереи</li>
	<li>CRM</li>
</ul>
В продукте останется только общая структура портала.</span>";
$MESS["WELCOME_STEP_TITLE"] = "Начало очистки";
$MESS["DELETE_STEP_TITLE"] = "Очистка данных";
$MESS ['DATA_DELETE'] = "Удаление демо-данных...";
$MESS ['FINISH_STEP_TITLE'] = "Окончание очистки";

$MESS["INSTALL_SERVICE_FINISH_STATUS"] = "Очистка завершена";
$MESS ['INST_ERROR_OCCURED'] = "Внимание! На данном шаге произошла ошибка очистки продукта.";
$MESS ['INST_TEXT_ERROR'] = "Текст ошибки";
$MESS ['INST_ERROR_NOTICE'] = "Повторите установку текущего шага. В случае повторения ошибки пропустите шаг.";
$MESS ['INST_RETRY_BUTTON'] = "Повторить шаг";
$MESS ['INST_SKIP_BUTTON'] = "Пропустить шаг";

$MESS ['FINISH_STEP_CONTENT'] = 'Очистка &laquo;1С-Битрикс: Корпоративный портал&raquo; от демо-данных завершена.<br /><br />
Вы можете продолжить настройку системы.<br /><br />
Начать работу с системой мы рекомендуем со знакомства с
<a href="/services/learning/" target="_blank">учебным курсом по работе с порталом</a>.<br />';

$MESS ['INST_JAVASCRIPT_DISABLED'] = "Для установки мастера необходимо включить JavaScript. По-видимому, JavaScript либо не поддерживается браузером, либо отключен. Измените настройки браузера и затем <a href=\"\">повторите попытку</a>.";
$MESS["wiz_go"]="Перейти на портал";
$MESS ['WIZARD_WAIT_WINDOW_TEXT'] = "Удаление данных...";

?>
