<?
$MESS["GENERAL_GROUP_NAME"] = "Основные форумы";
$MESS["COMMENTS_GROUP_NAME"] = "Форумы для комментариев";
$MESS["HIDDEN_GROUP_NAME"] = "Скрытые форумы";
$MESS["GENERAL_FORUM_NAME"] = "Общий форум";
$MESS["GENERAL_FORUM_DESCRIPTION"] = "Форум для всех сотрудников компании. Обсуждение внутренних вопросов. Обмен мнениями.";
$MESS["GENERAL_FORUM_TOPIC_TITLE"] = "Изменения в работе портала";
$MESS["GENERAL_FORUM_MESSAGE_BODY"] = "Внимание, для сотрудников компании появилась возможность вести собственное хранилище файлов в персональном разделе.

Подробную информацию о работе с файловым хранилищем, а также информацию по подключению к хранилищу как к сетевому диску, вы найдете на странице помощи в разделе \"Личная страница - Файлы/Документы\".

По вопросам настройки хранилища обращайтесь к специалистам нашей технической поддержки через форму заявки на портале. ";
$MESS["NEWS_COMMENTS_FORUM_NAME"] = "Комментарии для новостей";
$MESS["PHOTOGALLERY_COMMENTS_FORUM_NAME"] = "Комментарии для фотогалереи";
$MESS["USERS_AND_GROUPS_FORUM_NAME"] = "Форумы пользователей и групп";
$MESS["USERS_AND_GROUPS_FORUM_DESCRIPTION"] = "Персональные форумы и форум групп.";
$MESS["DOCS_SHARED_COMMENTS_NAME"] = "Комментарии для общих документов";
$MESS["DOCS_SALES_COMMENTS_NAME"] = "Комментарии для документов маркетинга и продаж";
$MESS["DOCS_DIRECTORS_COMMENTS_NAME"] = "Комментарии для документов руководства";
$MESS["GROUPS_AND_USERS_COMMENTS_NAME"] = "Комментарии для файлов";
?>