<?
$MESS["VI_CONFIG_WELCOME_MESSAGE"] = "Звоните своим клиентам через Битрикс24 по выгодным тарифам. Арендуйте номер, чтобы принимать входящие звонки. Сохраняйте запись разговоров, фиксируйте звонки от клиентов CRM, создавайте контакты при звонке с нового номера и получайте отчет по всем звонкам в вашем Битрикс24.";
$MESS["VI_CONFIG_LINK"] = "Привязать свой номер";
$MESS["VI_CONFIG_LINK_DESC"] = "Привяжите свой номер для исходящих звонков, чтобы ваш собеседник видел его, когда вы звоните из Битрикс24.";
$MESS["VI_CONFIG_RENT"] = "Арендовать номер";
$MESS["VI_CONFIG_RENT_DESC"] = "Арендуйте номер у нашего оператора и принимайте входящие звонки прямо в Битрикс24. Удобно, быстро, а главное - выгодно!";
$MESS["VI_CONFIG_SIP"] = "Подключить SIP ATC";
$MESS["VI_CONFIG_SIP_DESC"] = "У вас есть своя ATC? Подключите ее, звоните и принимайте звонки в Битрикс24.";
$MESS["VI_CONFIG_SET"] = "Подключить";
$MESS["VI_CONFIG_SET_ACTIVE"] = "Подключено";
$MESS["VI_CONFIG_NOTICE_NEW"] = "Вы можете выбрать номер для исходящего звонка по-умолчанию на странице \"#LINK_CONFIG#\" и настроить добавочные номера сотрудников на странице странице \"#LINK_USERS#\"";
$MESS["VI_CONFIG_PAGE_CONFIG_USERS"] = "Пользователи телефонии";
$MESS["VI_CONFIG_PAGE_CONFIG"] = "Настройки телефонии";
?>