<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001452277954';
$dateexpire = '001454869954';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:18:{s:2:"ID";s:1:"1";s:7:"BLOG_ID";s:1:"1";s:14:"PUBLISH_STATUS";s:1:"P";s:5:"TITLE";s:101:"Официально открыт корпоративный портал нашей компании";s:9:"AUTHOR_ID";s:1:"1";s:15:"ENABLE_COMMENTS";s:1:"Y";s:12:"NUM_COMMENTS";s:1:"1";s:5:"VIEWS";N;s:4:"CODE";N;s:5:"MICRO";s:1:"N";s:11:"DETAIL_TEXT";s:2295:"Сегодня официально заработал корпоративный портал нашей компании.

Каждый сотрудник получил право на пользование общей информацией и индивидуальный пароль для управления своим персональным разделом.

Настраиваемый доступ к определенным разделам портала позволяет сотрудникам отделов совместно работать над документами, создавать рабочие группы по проектам и работать над общей отчетностью.

Цель создания портала - максимально упростить процедуру поиска нужных сотрудников в различных отделах компании.
Быстрый и современный способ коммуникации с использованием инструментов портала - надежный способ уйти от бумаг, перевести информационный поток в электронный вид.

Информацию технического, юридического характера, нормативные акты, необходимые в работе различных подразделений, сотрудники компании смогут получать через новый корпоративный портал. 

Пользователи имеют право участвовать в форумах, оставлять заявки в сервисные службы компании, обмениваться документами, обсуждать новости компании и всегда получать самую оперативную информацию непосредственно от руководителей компании.

Портал должен стать универсальным и удобным инструментом в жизни нашей компании!

Мы поздравляем всех с открытием нашего корпоративного портала!";s:12:"DATE_PUBLISH";s:19:"08.01.2016 21:27:07";s:11:"CATEGORY_ID";s:3:"1,2";s:14:"HAS_SOCNET_ALL";s:1:"Y";s:8:"HAS_TAGS";s:1:"Y";s:10:"HAS_IMAGES";s:1:"N";s:9:"HAS_PROPS";s:1:"N";s:18:"HAS_COMMENT_IMAGES";s:1:"N";}}';
return true;
?>