<?
$MESS["DISK_ALLOW_CREATE_FILE_BY_CLOUD"] = "Включить работу с документами через внешние службы (Google Docs, MS Office Online и другие)";
$MESS["DISK_ALLOW_AUTOCONNECT_SHARED_OBJECTS"] = "Автоматически подключать Диск группы<br/>при вступлении пользователя в группу";
$MESS["DISK_ALLOW_EDIT_OBJECT_IN_UF"] = "Разрешить редактировать документы, которые участвуют в обсуждениях,<br/>задачах, комментариях или других событиях, всем участникам, по умолчанию<br/>(в каждом отдельном событии можно будет отключить эту опцию вручную)";
$MESS["DISK_ALLOW_INDEX_FILES"] = "Индексировать модулем \"Поиск\" документы";
?>