<?
$MESS['CRM_VAT_SHOW_TITLE'] = 'Перейти к странице просмотра этой ставки НДС';
$MESS['CRM_VAT_SHOW'] = 'Просмотреть ставку НДС';
$MESS['CRM_VAT_EDIT_TITLE'] = 'Перейти к странице редактирования этой ставки НДС';
$MESS['CRM_VAT_EDIT'] = 'Редактировать ставку НДС';
$MESS['CRM_VAT_DELETE_TITLE'] = 'Удалить эту ставку НДС';
$MESS['CRM_VAT_DELETE'] = 'Удалить ставку НДС';
$MESS['CRM_VAT_DELETE_CONFIRM'] = 'Вы уверены, что хотите удалить \'%s\'?';
$MESS['CRM_ALL'] = 'Всего';
$MESS["CRM_PRODUCT_ROW_TAX_UNIFORM_TITLE"] = "Налог на товар может быть применен либо ко всему документу, т.е. для каждого товара, участвующего в документе, либо отключен для всех товаров. Одновременно, в одном документе, не могут быть товары с налогом и без него.";
$MESS["CRM_PRODUCT_ROW_TAX_UNIFORM_ALERT"] = "Если необходимо, вы можете отключить данную опцию, убедившись, что это не противоречит законодательству вашей страны.";
?>