<?
$MESS["VI_MODULE_NAME_2"] = "Телефония";
$MESS["VI_MODULE_DESCRIPTION_2"] = "Модуль для работы с облачной телефонией.";
$MESS["VI_INSTALL_TITLE_2"] = "Установка модуля \"Телефония\"";
$MESS["VI_UNINSTALL_TITLE_2"] = "Удаление модуля \"Телефония\"";
$MESS["VI_CHECK_PULL"] = "У вас не установлен модуль \"Push and Pull\" или не настроен сервер очередей.";
$MESS["VI_CHECK_IM"] = "У вас не установлен модуль \"Веб-мессенджер\".";
$MESS["VI_CHECK_MAIN"] = "Вам необходимо обновить \"Главный модуль\" до версии 14.9.2";
$MESS["VI_CHECK_INTRANET"] = "Вам необходимо обновить модуль \"Интранет\" до версии 14.5.6";
$MESS["VI_CHECK_INTRANET_INSTALL"] = "У вас не установлен модуль \"Интранет\".";
$MESS["VI_CHECK_PUBLIC_PATH"] = "Вы указали не корректный публичный адрес.";
?>