<?
$MESS["BLOG_DEMO_GROUP_SOCNET"] = "Группа для социальной сети";
$MESS["BLG_NAME"] = "Блог пользователя";
$MESS["BLOG_DEMO_CATEGORY_1"] = "Советы";
$MESS["BLOG_DEMO_CATEGORY_2"] = "Подсказки";
$MESS["BLOG_DEMO_MESSAGE_TITLE_1"] = "Официально открыт корпоративный портал нашей компании";
$MESS["BLOG_DEMO_MESSAGE_BODY_1"] = "Сегодня официально заработал корпоративный портал нашей компании.

Каждый сотрудник получил право на пользование общей информацией и индивидуальный пароль для управления своим персональным разделом.

Настраиваемый доступ к определенным разделам портала позволяет сотрудникам отделов совместно работать над документами, создавать рабочие группы по проектам и работать над общей отчетностью.

Цель создания портала - максимально упростить процедуру поиска нужных сотрудников в различных отделах компании.
Быстрый и современный способ коммуникации с использованием инструментов портала - надежный способ уйти от бумаг, перевести информационный поток в электронный вид.

Информацию технического, юридического характера, нормативные акты, необходимые в работе различных подразделений, сотрудники компании смогут получать через новый корпоративный портал. 

Пользователи имеют право участвовать в форумах, оставлять заявки в сервисные службы компании, обмениваться документами, обсуждать новости компании и всегда получать самую оперативную информацию непосредственно от руководителей компании.

Портал должен стать универсальным и удобным инструментом в жизни нашей компании!

Мы поздравляем всех с открытием нашего корпоративного портала!";
$MESS["BLOG_DEMO_COMMENT_TITLE"] = "Интересно";
$MESS["BLOG_DEMO_COMMENT_BODY"] = "Надо будет обязательно попробовать!";
$MESS["BPC_SONET_POST_TITLE"] = "добавил(а) сообщение \"#TITLE#\" в блог";
$MESS["BPC_SONET_COMMENT_TITLE"] = "добавил(а) комментарий к сообщению \"#TITLE#\" в блоге";
?>